const menus =[
  {
    id: 1,
    title: 'کوبیده مخصوص ۲ سیخ',
    category: 'سنتی',
    price: "120000",
    img: './images/item-1.jpeg',
    desc: `دو سیخ ۱۲۰ گرمی مخلوط گوسفندی، گوساله، برنج ، گوجه ،ماست ، ریحون`,
  },
  {
    id: 2,
    title: 'ساندویچ هات داگ ویژه',
    category: 'ساندویچ',
    price: "99000",
    img: './images/item-6.jpeg',
    desc: `هات داگ ویژه، پنیر دیپ چـدار، قــارچ، خـیــارشـور، گوجه، سس مخصوص`,
  },
  {
    id: 3,
    title: 'جوجه کباب مخصوص',
    category: 'سنتی',
    price: "120000",
    img: './images/item-2.jpeg',
    desc: `یک سیخ سینه ۲۵۰ گرمی ، برنج ، گوجه ،ماست ، ریحون`,
  },
  {
    id: 4,
    title: 'پیتزا مکزیکو',
    category: 'پیتزا',
    price: "139000",
    img: './images/item-8.jpeg',
    desc: `خمیر پیتزای آمریکایی، مرغ گریل شده تند، ژامبون مرغ، فلفل هالوپینو`,
  },
  {
    id: 5,
    title: 'کباب برگ  ۱۲0 گرمی',
    category: 'سنتی',
    price: "250000",
    img: './images/item-3.jpeg',
    desc: ` ۲۵۰ گرم راسته گوسفندی ، برنج ، گوجه ،ماست ، ریحون `,
  },
  {
    id: 6,
    title: 'کباب بختیاری',
    category: 'سنتی',
    price: "190000",
    img: './images/item-4.jpeg',
    desc: `مخلوط راسته گوسفندی و سینه مرغ ، برنج ، گوجه ،ماست ، ریحون`,
  },
  {
    id: 7,
    title: 'ساندویچ رست بیف',
    category: 'ساندویچ',
    price: "125000",
    img: './images/item-5.jpeg',
    desc: `گوشت رست بیف، پنیر، قارچ، پیازجعفری، خیارشور، گـوجه، سس مخصوص`,
  },

  {
    id: 8,
    title: 'ساندویچ مرغ ویژه',
    category: 'ساندویچ',
    price: "114000",
    img: './images/item-7.jpeg',
    desc: `مرغ گریل شده، پنیر پروسس، قـارچ، گـوجه، خیـارشور، کـاهو، سس مخصوص`,
  },

  {
    id: 9,
    title: 'پیتزا مونترال',
    category: 'پیتزا',
    price: "133000",
    img: './images/item-9.jpeg',
    desc: `خمـیـر پــیـتـزای آمـریـکایی، ژامبون مرغ، قـارچ، زیـتـون،`,
  },
];

export default menus;
